/*******************************************************************************
 *  システム名 : 学生情報管理
 *  著作権    : Copyright (C)　2002-2008　Realsys Co. Ltd. 　All Rights Reserved.
 *  会社名    : リアルシス株式会社
 *  ****************************************************************************
 *  変更履歴
 *  2008/03/20  作成　
 */
package jp.co.realsys.util;

/**
 * 画面の内容のクリアクラス
 * 
 * @author Realsys
 */
public class CUIClear{


	
    /**
     * 画面の内容をクリアする
     *
     */
	public static void printBlank(){
	    System.out.println("---------------------------------------");
	}
}

